
/* Class = "NSWindow"; title = "Actualização de Software"; ObjectID = "5"; */
"5.title" = "Actualização de Software";

/* Class = "NSTextFieldCell"; title = "Notas de lançamento:"; ObjectID = "170"; */
"170.title" = "Notas de lançamento:";

/* Class = "NSButtonCell"; title = "Lembrar mais tarde"; ObjectID = "171"; */
"171.title" = "Lembrar mais tarde";

/* Class = "NSButtonCell"; title = "Saltar esta versão"; ObjectID = "172"; */
"172.title" = "Saltar esta versão";

/* Class = "NSButtonCell"; title = "Instalar actualização"; ObjectID = "173"; */
"173.title" = "Instalar actualização";

/* Class = "NSButtonCell"; title = "No futuro, transferir e instalar actualizações automaticamente"; ObjectID = "175"; */
"175.title" = "No futuro, transferir e instalar actualizações automaticamente";
